Repository: bgonzalezn/PRTT-bpgn
Catalog: tm/pSIF Alert.tmx
Source language: en
Languages: es

source: If work tasks/conditions change or unexpected issues arise, Take 5 and review risk control measures.
es: Si las tareas/condiciones de trabajo cambian o surgen cuestiones inesperadas, usar Take 5 y revisar las medidas de control de riesgos.

source: If working within 3 m of a public road a traffic management plan must be developed.
es: Si se trabaja a menos de 3 m de un camino público, debe elaborarse un plan de gestión de tráfico.

source: If yes, identify security method and concerns.
es: Si es así, identificar métodos y temas de depósitos.

source: If yes, please ensure you elaborate.
es: Si la respuesta es Sí, por favor detalle al respecto.

source: If yes, specify calculation and cap:
es: Si es así, especificar cálculo y tope:

source: If yes, specify limit:
es: Si es así, especificar límite:

source: If yes, specify milestones and amounts.
es: Si es así, especificar hitos y montos.

source: If yes, state basis and amounts.
es: Si es así, indicar base y montos.

source: If yes, state percentage.
es: Si es así, indicar porcentaje.

source: If you are a senior employee with an individual strategy scorecard, you should use the other Your Destination form which does not have a strategy area.
es: Si usted es un empleado senior con un cuadro de mando estratégico individual, debería hacer uso del otro formulario "Su Destino", que no cuenta con un área de estrategia.

source: If you are ever in a situation where your personal safety may be compromised please contact the Police without hesitation.
es: Si estás en una situación que comprometa tu seguridad personal, contacta a las fuerzas de orden y seguridad sin dudarlo.

source: If you are ever in doubt about the health and safety practices you encounter on any work site, please know you have my full support to stop work immediately until the risk has been identified and managed to the standards found in this Guide.
es: Si alguna vez tienes alguna duda sobre las prácticas de salud y seguridad que encuentres en alguna faena o sitio, ten presente que cuentas con mi pleno apoyo para detener de inmediato el trabajo hasta que el riesgo haya sido identificado y manejado según las normas que se encuentran en esta guía.

source: If you are required to core/cut concrete;
es: Si se requiere perforar hormigón:

source: If you are travelling along haighway or primary main roads along LA at peak hour – stuff can happen but you are likely to get assistance from others.
es: Si estás viajando por una carretera o camino principal en hora punta, es posible que ocurra algo, pero hay otras personas que pueden dar asistencia.

source: If you are unsure, there is a small presentation available on How to Identify a pSIF/SIF, found under Presentations on the Global HSSE Mining Page, or speak with your Group Manager.
es: Si no estás seguro, hay una breve presentación sobre cómo identificar un pSIF/SIF entre las presentaciones de la página global de HSSE de la región Minería. También puedes hablar con tu Gerente de Área.

source: If you are, there is a high risk travel process that you will need to follow.
es: Si es así, existe un proceso de viaje de alto riesgo que deberá seguir.

source: If you determine that you have made a mistake on a prior timesheet, you must prepare a corrected timesheet with an explanation of the error and correction, and submit it to your supervisor for approval.
es: Si un colaborador encuentra que cometió un error en un timesheet anterior, debe elaborar uno corregido con la explicación del error y su corrección y enviárselo a su supervisión para su aprobación.

source: If you have an adaptor similar to the one pictured; please either return it to the HSSE Team or destroy and dispose of it immediately.
es: Si tiene un adaptador similar al que se muestra, por favor regréselo al equipo de HSSE, o destruya y deseche el producto de forma inmediata.

source: If you have any questions or requirements, please contact the undersigned.
es: Si tuviera alguna pregunta o requerimiento, sírvase contactar a los debajo firmantes.

source: If you have any questions pertaining to this report, or we can be of any further service in this matter, please do not hesitate to contact the undersigned.
es: Si tuviera alguna pregunta con respecto a este informe o si podemos servirle en algún otro asunto relacionado, no dude en comunicarse con los abajo firmantes.

source: If you have any questions regarding my review, please contact me.
es: Si tuviera cualquier pregunta relacionada con mi informe, favor contactarme.

source: If you have issues logging in, please make sure you're using a Golder email address and registering as a new user.
es: Si tienes problemas para ingresar, cerciórate de que hayas usado una dirección de correo electrónico de golder y que te hayas registrado como usuario nuevo.

source: If you have not seen the 2017 plan, ask a Principal in your office to review it with you
es: Si no has visto el plan de 2017, pide a un Principal de tu oficina revisarlo juntos

source: If you intend to drive a vehicle on the trip please fill out this section:
es: Si piensa conducir un vehículo durante el viaje, llenar esta parte:

source: If you must talk on the phone, find a safe place and stay there until the conversation is completed.
es: Si hay necesidad de hacerlo, encontrar un lugar seguro y quedarse ahí hasta terminar la conversación.

source: If your gut feeling is that it might be unsuitable, then go with something else
es: Si tu impresión es que podría no ser adecuado, busca otra cosa

source: Ignimbrite Back Thrust of Llano de la Paciencia (CH-08)
es: Falla de tipo inverso en retroceso (“backthrust”) de ignimbrita del Llano de la Paciencia (CH-08)

source: Ignition source thought to be spark from auger hitting rock.
es: Se supuso que la fuente de ignición fue una chispa producida por el barreno al chocar con una roca.

source: Illness
es: Enfermedad

source: Images shot a few hours after the incident
es: Imágenes tomadas unas horas después del incidente

source: Immediate Cause
es: Causa inmediata

source: Immediate Causes - The circumstances that immediately precede the event that leads to an incident.
es: Causas inmediatas: circunstancias que preceden inmediatamente al evento que deriva en un incidente.

source: Immediate actions:
es: Acciones inmediatas:

source: Immediately cease all work related to the HSSE issue identified and make the area safe.
es: Detener de inmediato todo trabajo relacionado con el problema de HSSE identificado y asegurar el área.

source: Immediately following this incident, the hierarchy of control was applied and processes were implemented to remove the need to access roofs to obtain samples.
es: Inmediatamente después del incidente, se aplicó la jerarquía de controles y se implementaron procesos para eliminar la necesidad de acceder a los techos para obtener muestras.

source: Immediately seek qualified medical assistance if the person does not recover or their condition worsens.
es: Buscar de inmediato ayuda de un médico si la persona no se recupera o empeora su condición.

source: Immediately upon arrival onsite, our employee participated in a site walkthrough arranged by representatives from the Client’s Safety, Engineering and Maintenance departments.
es: Apenas llegó al sitio, participó en un recorrido organizado por representantes de los departamentos de Seguridad, Ingeniería y Mantenimiento del cliente.

source: Immediately upon becoming aware of this issue we secured any remaining stock of these adaptors to prevent more of them being given away.
es: Al ser notificados de este problema, se aseguró de forma inmediata el stock remanente de estos adaptadores, para evitar que sean distribuidos.

source: Impact of seasonal weather
es: Impacto del clima

source: Impairment / Fatigue
es: Disminución de facultades / Fatiga

source: Impairment / fatigue
es: Disminución de facultades / fatiga

source: Implement Administrative controls such as training or procedures to support the above actions.
es: Implementar controles Administrativos, como capacitación o procedimientos para el apoyo de las acciones anteriores.

source: Implement an Engineering control that provides fall protection to a person accessing the top of the container (e.g. use of a ladder with edge protection).
es: Implementar un control de Ingeniería que ofrezca protección contra caídas para la persona que accede a la parte superior del contenedor (p. ej. Uso de una escala con protecciones laterales).

source: Implement corrective action for each root cause identified
es: Implementar acciones correctivas para cada causa raíz identificada

source: Implement steeper bench face designs using a steeper pre-split with inclination corresponding to design bench face angle
es: Implementar diseños de frentes más inclinadas usando un precorte más inclinado cuya inclinación corresponda al ángulo de frente de diseño.

source: Implementation
es: Implementación

source: Implemented these nonlinear models in the computer codes FLAC2D and FLAC3D.
es: Implementó estos modelos no lineales en los códigos computacionales FLAC2D y FLAC3D.

source: Improper Motivation
es: Motivación inapropiada

source: Improper attempt to gain attention
es: Intentos inapropiados de obtener atención

source: Improper attempt to save time or effort, avoid discomfort
es: Intentos inapropiados de ahorrar tiempo o esfuerzo, o de evitar molestias

source: Improper loading and / or placement
es: Carga y/o ubicación inapropiada

source: Improper loading and/or placement
es: Carga y/o ubicación inapropiada.

source: Improper manual handling practices
es: Prácticas de manipulación inapropiadas

source: Improper motivation
es: Motivación inapropiada

source: Improper or insufficient delegation
es: Delegación inapropiada o insuficiente

source: Improper performance is rewarding
es: El rendimiento inapropiado es gratificante

source: Improper salvage &/or waste disposal
es: Disposición inapropiada de salvataje y/o de residuos

source: Improper use of or failure to use equipment including PPE
es: Uso inapropiado o falta de uso de equipo, incluyendo el EPP

source: Improper use of or failure to use equipment properly including PPE
es: Uso inapropiado o falta de uso de equipo adecuado, incluyendo el EPP

source: Improper waste management
es: Gestión de residuos inapropiada

source: Improper waste management/transport
es: Gestión / transporte de residuos inapropiada

source: Improve operational efficiency
es: Mejorar la eficiencia operacional

source: Improve the management of stormwater and prevent infiltration into cracks that are present in the Colluvium above the 4230 bench.
es: Mejorar el manejo de las aguas pluviales e impedir la infiltración en grietas presentes en el Coluvión por encima del banco 4230.

source: Improvement of Health and Safety Issues in the Workplace.
es: Mejora de Temas de Salud y Seguridad en el Lugar de Trabajo.

source: Improvement Log
es: Registro de Mejoras

source: In 2016, we made good progress in improving our ability to plan and forecast our performance.
es: En 2016 tuvimos un avance importante en mejorar nuestra capacidad de planificar y pronosticar nuestro desempeño.

source: In 34 piezometers these levels are recorded continuously using dataloggers over portions of 2012 and 2013, while elsewhere the levels are recorded manually.
es: Estos niveles se registraron de manera continua en 34 piezómetros con dataloggers durante parte de los años 2012 y 2013, mientras que en los demás los niveles se registraron de manera manual.

source: In July 2015, AMTC developed an initial report that was informally reviewed by Golder.
es: En Julio de 2015, AMTC elaboró un informe inicial que fue revisado por Golder de manera informal.

source: In the last 6 months I have seen senior leadership involved in improving health and safety issues in my work environment
es: En los últimos 6 meses he visto a los líderes senior involucrados en la mejora de temas de salud y seguridad en mi ambiente de trabajo.

source: In April of 2001 while driving back from a site in Yallourn to Melbourne, Scott Brooks fell asleep at the wheel, clipped another car, rolling his vehicle.
es: En abril de 2001, Scott Brooks se quedó dormido al volante mientras viajaba de regreso de un sitio en Yallourn hacia Melbourne (Australia), donde chocó a otro vehículo y volcó.

source: In Closing
es: Cierre

source: In Golder Peru, we have a H&S culture in all work areas that we develop, maintain and pass on to new hires.
es: En Golder Perú tenemos una cultura de H&S en todas las áreas de trabajo, que desarrollamos, mantenemos y traspasamos a los nuevos trabajadores.

source: In PSHA, an equal or uniform hazard response spectrum (UHRS) is obtained by connecting the response spectral values with their same probability of exceedance.
es: En el análisis probabilístico se obtiene un espectro de respuesta de peligro uniforme o igual (URHS, en inglés) al conectar los valores espectrales de respuesta con su misma probabilidad de excedencia.

source: In Q1, we generated $227.8M of Gross Revenue, $163.1M of Net Revenue, and earned $19.4M in EBITDA on a fixed budgeted currency exchange rate (FX) basis, which corresponds to a margin of 11.9%.
es: En el Q1, generamos US$ 227,8 millones en ingresos brutos, US$ 163,1 millones en ingresos netos y obtuvimos un EBITDA de US$ 19,4 millones con un tipo de cambio (FX) presupuestado fijo, lo que corresponde a un margen de 11,9%.

source: In Straw Poll - weight is given to votes within a region – only if the regional vote is close is the global vote of shareholders considered
es: Encuesta, donde se ponderan los votos en una misma región, solo si el voto regional es cercano al voto global de los accionistas considerados

source: In accordance with Global HSSE Manual, GP5: Management of HSSE, the process for the Identification and Management of Hazards shall be carried out to identify, assess, and control the hazards associated with the work performed by Golder and its subcontractors.
es: De acuerdo con el Manual Global de HSSE, deberá ejecutarse el proceso para la identificación y gestión de peligros para identificar, evaluar y controlar los peligros relacionados con los trabajos ejecutados por Golder y sus subcontratistas.

source: In accordance with Global Procedure 6: Management of Health and Safety, the process for the Identification and Management of Hazards shall be carried out to identify, assess and control the hazards associated with the work performed by Golder from the small pontoon/elsewhere on the site and the adjacent work activities carried out by other parties on site.
es: De acuerdo con el Procedimiento Global 6: Gestión de Salud y Seguridad, el proceso para la Identificación y Gestión de Peligros deberá realizarse para identificar, evaluar y controlar los peligros asociados con las obras ejecutadas por Golder desde el pontón pequeño o desde cualquier otra ubicación en terreno, y las actividades de trabajo adyacentes realizadas por otras partes.

source: In accordance with the process for the “identification and management of hazards,” the procedure(s) for hazard identification and risk assessment shall take into account changes involved in the maintenance of the drill rig and the potential need for work at heights to complete the maintenance task(s)
es: De acuerdo con el proceso para la "identificación y gestión de peligros", el procedimiento para la identificación de peligros y evaluación de riesgos deberá considerar los cambios involucrados con el mantenimiento del equipo de perforación y la necesidad potencial de trabajos en altura para completar la tarea de mantenimiento.

source: In addition the incident is being investigated in accordance with GP6.
es: Además, el incidente está siendo investigado según lo establecido en GP6.

source: In addition to employees, the following resources may be required.
es: Además de colaboradores, se pueden requerir los siguientes recursos.

source: In addition to local changes along the reach of the Nus River discussed above, development of the proposed Project will change the groundwater balance of other sub-basins in the project area where mine facilities are present.
es: Además de los cambios locales a lo largo del tramo del Río Nus mencionado anteriormente, el desarrollo del proyecto propuesto cambiará el balance de agua subterránea de otras subcuencas dentro del área del proyecto cuando existan las instalaciones mineras.

source: In addition to risk assessment, Andrea has interpreted toxicological data for the purposes of deriving site-specific screening standards and risk-based criteria through derivation of toxicity reference values de novo, or to provide a professional opinion regarding existing criteria. Several recent projects have involved evaluating the toxicological basis of existing ambient air standards through literature search and review and developing site-specific ambient air standards based on interpreting toxicological data for industry-specific contaminants.
es: Además de la evaluación de riesgos, Andrea ha interpretado datos toxicológicos para efectos de derivar estándares de selección específicos para sitios y criterios basados en riesgos mediante la derivación de valores de referencia de toxicidad de novo o para dar una opinión profesional sobre criterios existentes. Varios proyectos recientes han implicado la evaluación de la base toxicológica de normas actuales de aire ambiente mediante búsquedas y revisión de literatura y el desarrollo de normas de aire ambiente específicas para sitios basándose en la interpretación de datos toxicológicos para contaminantes específicos de una industria.

source: In addition to streamflows, springs across the Project area have also been mapped (see Figure 4), although it is recognized that these represent only a partial component of the overall recharge into the project area.
es: Además de los caudales, se mapearon los afloramientos del área del proyecto (Figura 4), aunque se reconoce que estos representan solo un componente parcial de la recarga general en el área del proyecto.

source: In addition to the best-estimate b-value and activity rates, the dashed lines show lower and upper bound recurrence parameters.
es: Además del valor de b y de las tasas de actividad, las líneas discontinuas presentan los valores límite superior e inferior de los parámetros de recurrencia.

source: In addition to the factual information presented in the above-noted reports, this summary considers the findings of field investigation programs completed by Golder and Gramalote from 2013 to 2016.
es: Además de la información presentada en los reportes mencionados, este resumen considera los hallazgos de los programas de investigación de campo realizados por Golder y Gramalote desde 2013 a 2016.

source: In addition to the information available in the historical field investigation programs, consideration was also given to ongoing programs through 2016.
es: Además de la información disponible en los programas de investigación en campo realizados anteriormente, se consideraron los programas en curso desarrollados hasta 2016.

source: In addition to the permit you must ensure:
es: Además del permiso se debe tener:

source: In addition to the preceding general perimeter blasting recommendations, the following site-specific recommendations have been developed based on our site review and discussions with Antonio Rodriguez A.:
es: Además de las recomendaciones anteriores de voladura perimetral general, se han elaborado las siguientes recomendaciones específicas para el sitio basándonos en nuestra revisión del sitio y conversaciones con Antonio Rodríguez A.:

source: In addition to the preferred b-value and activity rates, lower and upper bound recurrence parameters are also shown in Figure 5.
es: Además del valor b y tasas de actividad preferentes, la Figura 5 también muestra los parámetros de recurrencia con sus valores límite superiores e inferiores.

source: In addition to those outlined below, responsibilities are stated within the Global HSSE Policy.
es: Además de lo que se indica más adelante, se establecen las responsabilidades en la Política Global de HSSE.

source: In addition, a control that prevents more than one SIF or mitigates more than one consequence is normally classified as critical.
es: Además, un control que prevenga más de un SIF o mitigue más de una consecuencia normalmente se clasifica como crítico.

source: In addition, a resistivity geophysical survey was carried out by MSC on the 4230 bench to understand the presence of seepage observed in the Colluvium.
es: Además, MSC llevó a cabo un levantamiento geofísico de resistividad en el banco 4230 para entender la presencia de infiltración que se observó en el Coluvión.

source: In addition, because crustal faults in close proximity to the site can be important, appropriate attention is given to the potential seismogenic capability of those crustal faults.
es: Además, debido a que las fallas corticales en cercanía al sitio pueden ser importantes, debe ponerse debida atención a la posible capacidad sismogénica de dichas fallas corticales.

source: In addition, geotechnical benches at least 15 m wide are recommended in the weak sedimentary rocks at vertical intervals of not more than 100 m (at least every 10 benches).
es: Además, se recomiendan bancos geotécnicos de al menos 15 m de ancho en rocas sedimentarias débiles a intervalos verticales de no más de 100 m (al menos cada 10 bancos).

source: In addition, the historical record can provide constraints on the maximum earthquake magnitudes within defined seismic sources.
es: Adicionalmente, el registro histórico puede proporcionar restricciones en cuanto a las magnitudes sísmicas máximas dentro de fuentes sísmicas definidas.

source: In addition, the nozzle can detach with enough force to pose an impact hazard.
es: Además, la boquilla se puede desprender con fuerza suficiente para representar un peligro de impacto.

source: In addition, there is little information to determine whether the in-pit Tesorera sump is effective in lowering groundwater pressures below the pit floor.
es: Además, hay poca información como para determinar si la sentina en el pit Tesorera es eficaz en bajar la presión de las aguas subterráneas debajo del piso del pit.

source: In addition, this form is used to show short term performance goals which maximize your contribution in your current role.
es: Este formulario además se usa para mostrar objetivos de rendimiento a corto plazo que maximicen su contribución en su cargo actual.

source: In all cases the most effective treatment for altitude sickness is descent.
es: En todos los casos, el tratamiento más eficaz para el mal de altura es descender.

source: In almost all cases, the levels are seen to be close to the junction of fractured rock and more competent unfractured bedrock.
es: En casi todos los casos, los niveles parecen estar cerca de la unión de la roca fracturada con la roca no fracturada más competente.

source: In an effort to release the brakes, one of the workers went under the trailer to tap the brake barrel.
es: Intentando soltar los frenos, uno de los trabajadores se puso debajo del remolque para dar golpes al tambor de freno.

source: In an ideal case, the inputs to the PSHA would all be clearly defined and the hazard calculations would be conducted using accepted software, resulting in hazard products (hazard curves, UHRS) that are merely calculated results.
es: En un caso ideal, todas las entradas del análisis PSHA estarían definidas con claridad y los cálculos de peligrosidad se harían con software aceptado para dar como resultado productos de peligrosidad (curvas de peligrosidad, espectros de respuesta) que son apenas resultados calculados.
